{
  "id": "art7",
  "title": "Рельефы Комелина. Аскетичность, древность, наив",
  "description": "Наш храм украшают удивительные каменные рельефы Анатолия Комелина. Когда моя пятилетняя дочка их впервые увидела, то спросила: «Мам, а почему у них такие сердитые лица?». Об этих необычных образах, их значимости для художественного мира, Церкви и нашего прихода беседуем с отцом Андреем Кузьмой, настоятелем и автором идеи храма иконы Божией Матери «Млекопитательница».",
  "text": [
    "- Глубинная архаика, пластический минимализм, аскетический художественный язык – как можно определить стиль работ Анатолия Комелина?",
    "- Когда я его об этом спрашивал, он отказывался причислять себя к какому-либо стилю. Он выпадает из классификации. Чтобы понять его, нужно сочетать знания в области истории искусства с умением эти знания применять. ",
    "- Мне при первой встрече с этими работами вспомнились палеолитические венеры, как раз в курсе истории искусства изученные. Такое сравнение правомерно?",
    "- Венеры были до христианства, это искусство древних людей, возможно, ещё допотопных времен. Скорее тут нужно вспомнить русское православие в период его расцвета: Покрова на Нерли и Дмитриевский собор во Владимире – два собора с такими рельефами. Этот период для меня наиболее вдохновительный, и работы А. Комелина для меня – того же духа. Если обратиться к истории искусства, то увидим, что он опирается на романский период, древнерусскую каменную пластику, но не копирует их. ",
    "- Как Вы познакомились с его работами? Что в них привлекло?",
    "- Когда мы начали строить церковь, у меня уже была некая интуитивная потребность, понимание, что искать. Мне для приходского храма хотелось найти образ простой, минималистичный, аскетичный, подходящий не для города, а для деревни, стоящий на горе, как скульптура, выразительный, запоминающийся. Чтобы на стенах что-то было такое, что замечали бы все, проходящие рядом. Сначала мы думали о мозаике. Поехали в Москву, познакомились с мозаичистами, у которых был удивительный подход, выпадающий за пределы банального. На тот момент у нас еще не было даже фундамента, и работа отложилась на долгие годы. Я определился, какие мозаики нужны, нам сделали эскизный проект. Но мне хотелось ещё аскетичнее, ещё проще. Гуляя по Москве в тот приезд, я набрёл на один храм, увидел на стене несколько рельефов, у которых остолбенел. Эти рельефы вдруг решили мою проблему – простоты, аскетизма, какого-то деревенского наива, который вкладывается в историзм, в русскую стилистику, сказку. Сказочность Ивана Билибина, образность Алексея Щусева, древность, русский дух, православие – всё вместе в них было, словно целый мир открылся. Передо мной была каменная оградка, а в ней столбы с изображениями, в каждом столбике по две фигуры святых. Эфесские отроки: лежат фигурки в восточных чалмах, оригинальнейшая композиция, какой я нигде не видел. Автор этих рельефов создал образ, который мог бы родиться в Х–ХI вв., в домонгольский период. Всё настолько органично. На одной выставке искусства нашли каталог этого скульптора – так выяснилось, что автор Анатолий Комелин. Отыскали его, приехали в мастерскую в Тарусе, показали наш проект. Договорились, что алтарную преграду не будем делать орнаментальной. Когда орнамент повторяется, как обои, причём и сам он не оригинален, а взят откуда-то из истории искусства, узорчик из Греции, например, без конца штампуется тут и там, и на рамках икон узоры, и сами иконы в узорах и камушках – то стоишь в этом «узорочье» и не видишь образ на иконе. Образ меньше воспринимается, чем его обрамления. И мы от обрамлений отказались. Решили сделать акцент на сюжеты, чтобы рельефы несли смысл. Выбрали темой для внутренних интерьеров двунадесятые праздники, и он сделал. Вершину своего творчества отдал нам. Сделал оригинальный крест с белорусскими святыми – вместил, сколько смог. Какой это стиль – пусть разбираются искусствоведы, а я это принял, и моя душа к этому прикипела. «Почему ваши лица таковы, почему щёки такие надутые» – я спрашивал у Комелина то, что спрашивали у меня люди, хотя у меня после Нерли и Владимирского собора не было таких вопросов, там на стенах именно такие образы, странные, цепляющие, не похожие на современные решения. Но он не говорит про стиль – для него важно передать правдивость образа, а чтобы образ работал, учитывает расстояние до него: если работа висит высоко, то голова должна быть крупнее, чтобы снизу было хорошо видно, и нужен особый разворот лица. Камень любит крупные формы и нуждается в языке формы и объёма. Всё зависит от расстояния, света, пластики. Нужно обобщать в пользу цельности образа, правдивости прочтения сюжета. Я думаю, это лучшее, что скульптор мог сделать для Церкви, и мы теперь этим обладаем. Для Раубич это событие. Да и для Беларуси вообще. Это очень глубокий художник нашего времени, сумевший выразить именно тот дух, который я искал для нашего храма.",
    "- То, что видите Вы, смогут ли увидеть прихожане, чей вкус сформирован иконами торгового дома «Софрино»? Почему софринская продукция получила такое распространение и безусловное принятие?",
    "- Это массовое производство, и в нём было много хорошего. Оно свою функцию уже выполнило – заполнило нишу, когда не было ничего, а нужно было быстро дать много. Но у них есть определенный шаблон, свой подход, и нет художественных глубин и откровений. Всё на одном уровне, всё позолоченное. Современные люди пришли в церковь воспитанными не на церковном искусстве и не на истории искусства, а на телевидении, на массовой культуре, в которой всё очень натуралистично. Церковь же всегда пользовалась особым языком – языком образов, знаков. Мы не можем знать, как выглядели те или иные святые. Те сведения, которые дают нам дошедшие словесные описания, можно выразить разными способами. Древние иконы отличаются от современных «софринских» и от живописи Леонардо да Винчи. «Мона Лиза» – это икона или нет? Запад пошёл по пути ренессанса, гуманизма, это привело к натурализму изображения. Западное Распятие натуралистично изображает человеческие страдания Христа. Восточное Распятие показывает скрытое величие Божие. Кому-то оно может показаться уродливым по сравнению с картинкой, где показана вся анатомия прекрасного человеческого тела. Но именно Восток ближе к изображению скрытой победы Христа. К сожалению, после Петра I русское искусство стало склоняться к натурализму, открылось всем ветрам западных стилей – барокко, рококо и прочее «кококо» появилось и в церкви. ",
    "Я люблю древние иконы, на которых лицо темнее, чем фон. Фон является светом, словно проходит через силуэт или исходит изнутри человека. Поэтому фигура темнее. А в западном церковном искусстве после Возрождения закрепился фотографический стиль изображения, когда лицо светлее, чем фон, потому что свет падает откуда-то. И свет этот материалистичный. Наши последователи этого стиля – Боровиковский, Левицкий, Рокотов – тоже делали портреты, парсуны вместо икон. Униатские иконы пошли по этому пути совмещения натурализма и весёлых картинок. В софринском стиле именно так. Вроде бы русская икона, но её состояние близко к картинке. Цвета однозначные, плоские, и о живописи нечего сказать. ",
    "- Говорят, искусство рыхлит почву человеческого сердца, делая его способным воспринять Евангельскую весть. Но искусство требует труда в его восприятии, и церковное – особенно?",
    "- Да, тут нужно посидеть поизучать. Люди часто приходят неподготовленные. Так же, как к нам приходят неподготовленные крёстные, и батюшка над ними бьётся, объясняет, а они ещё не готовы воспринять, слушают с недоверием, с улыбкой о том, что будет после крещения их младенца и какие труды им предстоит понести. Церковь требует образованности, в том числе и воспитания художественного вкуса. Человек необразованный в музыке не поймёт Баха. У меня был случай: заходил начальник, а я слушал Баха, и он спросил – неужели кто-то умер? Нажимал клавишу, чтобы звучала попса, как в такси. Это для него была музыка. С Комелиным то же самое: это Бах, а не попса.",
    "- Насколько работы А. Комелина вписываются в церковный канон?",
    "- Они непривычны, но абсолютно вписываются. Для определения каноничности существуют комиссии специалистов, они могут спорить между собой – например, про объекты мастерской Анисимова иногда спорят, про петербургскую школу. Андрей Рублёв написал совершенно неканоничную Троицу. До него была другая Троица. Как же допустили в церкви такой неканоничный образ, как его канонизировали?.. Для меня как для автора и настоятеля в этих образах нет никакого нарушения канона. А. Комелин делал работы по заказу патриарха Алексия II, каменный иконостас для храма в Переделкино (2005 г.), и награждён медалью Сергия Радонежского I степени, Золотой медалью Академии художеств, Грамотой от митрополита Калужского и Боровского Климента. Его работы были представлены на выставке в Третьяковской галерее в 2013 г. Несколько лет назад совместно с А. И. Осиповым он проектировал каменный крест в Гжатске (ныне Гагарин) на могилу игумена Никона Воробьёва. Сам академик, его жена академик, они вместе расписали храм, за что его жена получила государственную премию. Я посовещался со своими коллегами архитекторами в Московской Гильдии Храмоздателей, заручился их поддержкой и «благословением» Российской академии художеств. Мы взяли для Раубич самое лучшее. Наш храм – это неординарный ребёнок, которого нужно и защищать, и поддерживать, чтобы дать ему вырасти и выйти в свет, к людям.",
    "P.S. Знак птицы",
    "- Посмотри, что твой ребёнок нарисовал. Это разве птица? Нет! Это знак птицы! Образ, а не натуралистичное правдоподобие. Вот и с Комелиным так…",
    "Беседовала Маргарита Пугач"
  ],
  "isHidden": false
}
